[
    {
        "title": "Carpenter",
        "des": "lot of energy and time is invested in keeping a house together. There might be a squeaky door hinge that needs your attention or the vintage master bed may need some fixing. A window frame might need some redoing or you may want a new customized wooden shelf for the room. But in today’s time, it becomes a task to get these things done. Taking a day off is impractical while fetching a carpenter on Friday is itself a task. That is why sheba.xyz is here to provide you with the best carpenter services near you at standardized prices. The prices are based on market research and affordable on a convenient service at your doorstep without any hassle. This is for them who understand the credibility of a job and importance of getting things done on time.",
        "price": "100",
        "img": "https://ibb.co/YbmqbzL"
    },
    {
        "title": "Plumber",
        "des": "Having your pipes in great shape is vital when it comes to a working plumbing system. However, many issues can develop. During cooler months, the opportunities of your pipes freezing and breaking boost. Cracks in your pipes can occur despite whether they’re made from plastic, copper or steel. As a result, a pipe burst can launch approximately 200 gallons of water in a single day and cause severe damage to your home. Thankfully, we offer the pipe repairs needed to get your pipes back in working order. When you’re confronted with something as major as a pipe burst, you’re going to want a plumber to have the most innovative devices and experience to repair the issue. We’ll have the ability to get your house or service back to typical. Our plumbing professionals have the capabilities and understanding essential to resolve your pipe problems. We can repair damages, stop leaks or perhaps install new pipes.",
        "price": "150",
        "img": "https://ibb.co/1Ltcdsw"
    },
    {
        "title": "Electrician",
        "des": "Yueqing Chimai Electronic Limited Company is located at Yueqing City ZhenjingProvince, which lies to the East Ocean and is famous for Yandang Mountain. Yueqing is conferred the name of theproduction depot of electronic element and instrument and the manufacture depot of accurate mould. The traffic is ver3t convenient --- It is about 50 kilometers from Wenzhou Airport and the road lines and expressways are through the city. Our company mainly produces and supplies series of Rocker Switches. Micro Switches. Slide Switches. Push Button Switches. Revole Switches. Terminal Box, Power Socket. Explosion-proof Electrics. FlatCable Connectors and other Stripped Connectors, etc.",
        "price": "320",
        "img": "https://ibb.co/KGRcVg2"
    },
    {
        "title": "Welder",
        "des": "Fully automated friction stir welding The unmachined cylinder heads are separated and aligned on the infeed conveyor system. Object recognition is used to decide which type should continue to pass through without machining and which type is to be loaded into the 4-station turntable by the handling robot. In station 3, the force/distance monitored assembly of the plugs and the hammering of the workpieces is carried out by a pneumatic impulse hammer. Cylinder heads with already assembled plugs are being detected and transported through the machine without machining. A triple headstock unit in Station 4 finally connects the resulting plug/cylinder head assembly with itself via friction stir welding.During the entire welding process, the specified values for speed, feed, axial force progression, torque and the Z-axis control position correction value are adjusted at each spindle and stored with a time stamp.",
        "price": "250",
        "img": "https://ibb.co/ydR4Qy0"
    },
    {
        "title": "Painter",
        "des": "Third Culture Kid par excellence, being raised between French, Malagasy, and Austrian cultures and having lived in South America, China, and Spain among other countries. Having studied International Business and Export Management, and worked in the luxury area for some years, Anaïs has taken both of those worlds and translated it into art. The brainy part and the beauty.This is why she sees her mission in creating aesthetic art works that are gaining value with time.Each painting she creates has its own story and magic. If you’re looking to add this WOW to your property, Anaïs will translate your ideas into your high-end artwork.The Art of Investing.",
        "price": "200",
        "img": "https://ibb.co/tzz3Zhb"
    },
    {
        "title": "Fitter",
        "des": "Ground Ambulance This plan covers local professional or municipal ground ambulance services when it is medically necessary to use these services, rather than any other form of transportation as required under R.I. General Law § 27-20-55. Examples include but are not limited to the following: • from a hospital to a home, a skilled nursing facility, or a rehabilitation facility after being discharged as an inpatient; • to the closest available hospital emergency room in an emergency situation; or • from a physician’s office to an emergency room. Our allowance for ground ambulance includes the services rendered by an emergency medical technician or paramedic, as well as any drugs, supplies and cardiac monitoring provided. Air and Water Ambulance This plan covers air and water ambulance services when: • the time needed to move a patient by land, or the instability of transportation by land, may threaten a patient’s condition or survival; or • if the proper equipment needed to treat the patient is not available from a ground ambulance. The patient must be transported to the nearest facility where the required services can be performed and the type of physician needed to treat the patient’s condition is available. Our allowance for the air or water ambulance includes the services rendered by an emergency medical technician or paramedic, as well as any drugs, supplies and cardiac monitoring provided.",
        "price": "220",
        "img": "https://ibb.co/SyyMFQZ"
    }
]